const flexGrid = [
  ['الساعة', 'الآن', 'الحادية', 'الا', 'الثانية', 'عشر'],
  ['الثانية', 'الواحدة', 'السادسة', 'السابعة'],
  ['الثالثة', 'العاشرة', 'الخامسة', 'أو', 'الرابعة'],
  ['الا', 'الواحدة', 'الا', 'السابعة', 'التاسعة', 'الا'],
  ['العاشرة', 'الثامنة', 'السادسة', 'الواحدة'],
  ['الحادية', 'الثانية', 'الا', 'عشر', 'و', 'الثامنة'],
  ['الثانية', 'والنصف', 'أو', 'الا', 'الثلث', 'الثامنة'],
  ['الا', 'خمس', 'أو', 'الا', 'الربع', 'من', 'الا', 'عشر'],
  ['وعشر', 'الثالثة', 'والربع', 'و', 'والثلث', 'الثانية'],
  ['وخمس', 'السابعة', 'دقائق', 'الا', 'التاسعة'],
];

export default {
  flexGrid,
  secondaryWords: [[0, 1]],
};
